Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_maaraaikaisen_toimistosihteerin_tehtavan.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät ilmoittaa haettavaksi määräaikaisen toimistosihteerin tehtävän
smn: Sämitigge almoot uuccâmnáál meriáigásii toimâttâhčällee pargo

source: Saamelaiskäräjät ilmoittaa haettavaksi määräaikaisen
smn: Sämitigge almoot uuccâmnáál meriáigásii

source: TOIMISTOSIHTEERIN TEHTÄVÄN
smn: TOIMÂTTÂHČÄLLEE PARGO

source: Työ alkaa sopimuksen mukaan ja jatkuu 31.12.2019 asti.
smn: Pargo álgá sopâmuš mield já pištá 31.12.2019 räi.

source: Toimistosihteeri työskentelee Sajoksessa koulutus- ja oppimateriaalitoimistossa, jonka esimiehenä toimii koulutussihteeri.
smn: Toimâttâhčällee parga Sajosist škovlim- já oppâmaterialtoimâttuvâst, toimâttuv ovdâolmožin parga škovlimčällee.

source: Toimistosihteerin tehtävistä on määrätty saamelaiskäräjien työjärjestyksen 41 §:ssä. Säädösperusteisena kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (saamelaiskäräjistä annettu asetus 1727/1995).
smn: Toimâttâhčällee pargoin lii meridum sämitige pargo-oornig 41 §:st Asâttâsvuáđustâslâš tohálâšvuotâvátámâššân lii pargo vaattâm škovlim já lasseen váttoo sämikielâ táiđu (sämitiggeest adelum asâttâs 1727/1995).

source: Tehtävän menestyksellistä hoitamista edesauttaa monipuolinen kokemus toimistotehtävistä.
smn: Virge miänástuvvee tipšom iššeed maaŋgâpiälálâš hárjánem toimâttâhpargoin.

source: Arvostamme kykyä itsenäiseen ja huolelliseen työskentelyyn sekä hyviä yhteistyö- ja vuorovaikutustaitoja.
smn: Mij anneep áárvust jiečânâs já huolâlii pargovyevi, šiev ohtsâšpargo- já vuáruvaikuttâstááiđuid.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason VI ja siinä II ryhmän mukaan (peruspalkka 1879,22 euroa/kk).
smn: Pälkki miärášuvá sämitige pälkkivuáháduv vátávâšvuotâtääsi VI já tast II luoka mield (vuáđupälkki 1879,22 eurod/mp).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
smn: Vuáđupäälhi lasseen máksojeh 24 % sämikuávlu lase já pargohárjánem mield miärášuvvee hárjánemlaseh.

source: Hakemukset opinto- ja työtodistuksineen tulee toimittaa Saamelaiskäräjien sihteeristöön perjantaihin 22.2. klo 16.00 mennessä osoitteella: info(at)samediggi.fi .
smn: Ucâmušah uáppu- já pargotuođâštâsâiguin kalga toimâttiđ Sämitige čäällimkoodán vástuppeeivi 22.2.2019 tme. 16.00 räi čujottâsân info(at)samediggi.fi .

source: Lisätietoja tehtävästä antaa koulutussihteeri Ulla Aikio-Puoskari, ulla.aikio-puoskari(at)samediggi.fi , puh. 010 839 3112.
smn: Lasetiäđuid pargoost addel škovlimčällee Ulla Aikio-Puoskari, ulla.aikio-puoskari(at)samediggi.fi , puh 010 839 3112.

source: Saamelaiskäräjien toimintaan voi tutustua osoitteessa www.samediggi.fi .
smn: Sämitige tooimân puáhtá uápásmuđ čujottâsâst www.samediggi.fi

source: Inarissa 23.1.2019 Saamelaiskäräjät
smn: Anarist 23.1.2019 Sämitigge
